Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_viikkoa_vietetaan_19_-25__lokakuuta_-_viela_ehdit_mukaan_.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten viikkoa vietetään 19.-25. lokakuuta – vielä ehdit mukaan!
sme: Sámegielaid vahkku dollojuvvo 19.–25. golggotmánu – vel gearggat fárrui!

source: Saamen kielten viikkoa vietetään tänä vuonna 19.–25. lokakuuta.
sme: Sámegielaid vahkku dollojuvvo dán jagi 19.–25. golggotmánu.

source: Saamelaiskäräjät on kutsunut kaikki osallistumaan teemaviikkoon ja tuomaan saamen kieliä esille eri tavoin!
sme: Sámediggi lea bovden buohkaid oassálastit temávahkkui ja buktit sámegielaid ovdan iešguđet láhkai!

source: Saamen kieliä voi tuoda esille mm. laatimalla mainokset/ruokalistat saameksi, tervehtimällä saameksi, käyttämällä saamenkielisiä paikannimiä, vain mielikuvitus on rajana.
sme: Sámegielaid sáhttá buktit ovdan ee. ráhkademiin máidnosiid/borramušlisttáid sámegillii, dearvvahemiin sámegillii, geavahemiin sámegielat báikenamaid, dušše miellagovahus lea rádján.

source: Seuraa kieliviikkoa seuraavilla tunnisteilla #giellavahkku #kielâokko #ǩiõllneäʹttel #saamenkieltenviikko
sme: Čuovo giellavahku čuovvovaš dovddaldagaiguin #giellavahkku #kielâokko #ǩiõllneäʹttel #saamenkieltenviikko

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuson tervehdys:
sme: Sámedikki ságadoalli Tuomas Aslak Juuso dearvvahus:

source: Saamelaiskäräjät järjestää ohjelmaa kieliviikon aikana:
sme: Sámedikki ordnen prográmma giellavahku áigge:

source: Sámi Giellagáldu julkaisee joka päivä kielijaostoissa normitetun uuden sanan Facebook-sivullaan https://www.facebook.com/SamiGiellagaldu/
sme: Sámi Giellagáldu almmustahttá juohke beaivve giellajuhkosiin normerejuvvon ođđa sáni Facebook-siiddustis https://www.facebook.com/SamiGiellagaldu/

source: Ma 19.10.
sme: Vu 19.10.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuson tervehdys
sme: Sámedikki ságadoalli Tuomas Aslak Juuso dearvvahus

source: klo 14.00-15.30 Saamea perheen pienemmille -keskusteluryhmä, aiheena lapsiperheiden kielelliset oikeudet
sme: dmu 14.00-15.30 Sámegiela bearraša unnimusaide -ságastallanjoavku, fáddán mánnábearrašiid gielalaš vuoigatvuođat

source: Ti 20.10.
sme: Ma 20.10.

source: klo 10 Saamen kielikylpyä kaikille, koltansaamen avoin oppitunti
sme: dmu 10 Sámegiela giellalávgu buohkaide, nuortalašgiela rabas oahppadiibmu

source: Ke 21.10.
sme: Ga 21.10.

source: klo 10 saamen kielikylpyä kaikille, inarinsaamen avoin oppitunti
sme: dmu 10 sámegiela giellalávgu buohkaide, anárašgiela rabas oahppadiibmu

source: To 22.10.
sme: Du 22.10.

source: klo 10 saamen kielikylpyä kaikille, pohjoissaamen avoin oppitunti
sme: dmu 10 sámegiela giellalávgu buohkaide, davvisámegiela rabas oahppadiibmu

source: Pe 23.10.
sme: Be 23.10.

source: klo 10 Saamelaisten kielelliset oikeudet -tiedotussivuston julkaisu
sme: dmu 10 Sápmelaččaid gielalaš vuoigatvuođat -dieđáhussiiddu almmustahttin

source: Muumilaakso-sarja dubataan saamen kielille Saamelaiskäräjien aloitteesta, muista katsoa:
sme: Muumilaakso-ráidu dubbejuvvo sámegielaide Sámedikki álgaga vuođul, muitte geahččat:

source: Inarinsaamenkieliset muumit TV2 maanantaina 19.10. klo 8.25 osa 7/7
sme: Anárašgielat mumenat TV2 vuossárggaid 19.10. dmu 8.25 oassi 7/7

source: Koltansaamenkielisten muumien ensimmäinen jakso näytetään TV2 kanavalla maanantaina 26.10. klo 8.25
sme: Nuortalašgielat mumeniid vuosttas oassi čájehuvvo TV2 kanálas vuossárgga 26.10. dmu 8.25

source: Lataa kieliviikon materiaalia:
sme: Luđe giellavahku materiála:

source: Posteri
sme: Plakáhta

source: Fb banneri
sme: Fb banner

source: Designmanuaali
sme: Designmanuála

source: Materiaalia hyödynnettäväksi kieliviikon aikana:
sme: Materiála giellavahkus ávkin atnin láhkai:

source: Pieni sanakirja ensitapaamiseen, arkipäivään ja juhlaan
sme: Unna sátnegirji vuosttasdeaivvadeapmái, árgabeaivái ja ávvudoaluide

source: Saamen kielilähettiläiden videot
sme: Sámegiela giellaofelaččaid videot

source: Oktavuohta.com – saamelaistietoa opetukseen
sme: Oktavuohta.com – sápmelašdiehtu oahpahussii

source: Opastekylttejä pohjois-, inarin- ja koltansaameksi sekä suomeksi
sme: Oahpistangalbbat davvisáme-, anáraš- ja nuortalašgillii sihke suomagillii

source: Saamelaiskäräjät toteuttaa saamen kielten viikon yhteistyössä Norjan ja Ruotsin Saamelaiskäräjien kanssa.
sme: Sámediggi ollašuhttá sámegielaid vahku oktasašbarggus Norgga ja Ruoŧa Sámedikkiiguin.

source: Lisätietoja:
sme: Lassedieđut:

source: kieliasiainsihteeri Marko Marjomaa, puh. 050 438 2484 / 010 839 3183, marko.marjomaaa(at)samediggi.fi kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi
sme: giellaáššiidčálli Marko Marjomaa, tel. 050 438 2484 / 010 839 3183, marko.marjomaaa(at)samediggi.fi gielladorvočálli Anne Kirste Aikio, tel. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: Kansallinen ja kansainvälinen saamen kielten viikko 2020
sme: Riikkaviidosaš ja riikkaid gaskasaš sámegielaid vahkku 2020
